<?php
// +----------------------------------------------------------------------
// | ThinkCMF [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2017 http://www.thinkcmf.com All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 老猫 <thinkcmf@126.com>
// +----------------------------------------------------------------------
return [
    'MESSAGE_DEVICE'       => '设备消息',
    'MESSAGE_USER'       => '用户消息',
    'MESSAGE_AGENT'       => '代理人消息',
    'DATETIME'       => '日期时间',
    'TYPE'       => '消息类型',
    'MESSAGE'       => '消息',
    'PRODUCT_ITEM'       => '产品',
    'USER'       => '用户',
    'AGENT'       => '代理人',
];
